# Задача-1: поработайте с переменными, создайте несколько,
# выведите на экран, запросите от пользователя и сохраните в переменную, выведите на экран

name = input('Введите ваше имя: ')
age = input('Введите ваш возраст: ')

print('Ваше имя: ' + name)
print('ваш возраст: ' + age)


joke = input('Введите ваши паспортные данные: ')
print('Шутка =)')