# Задача-2: Запросите от пользователя число, сохраните в переменную,
# прибавьте к числу 2 и выведите результат на экран.
# Если возникла ошибка, прочитайте ее, вспомните урок и постарайтесь устранить ошибку.

number = int(input('Введите ваш придуманый возраст: '))
print('Вы выглядите на два года старше, примерно на столько: ' + str(number + 2))
